[iris_vo_ep5_01_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A mechanic is a good driver. If you pull a few tricks before the time is up, you can surprise the organizer and choose your competition..",Time=0)

[iris_vo_ep5_02_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="beautiful paradise Maybe death will come. You have to cross the crater as fast as possible and destroy as many runners as possible. If you're nice, I can take your clothes off. Figuratively speaking.",Time=0)

[iris_vo_ep5_03_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope you can sort it out. If you can pass a few waves of fire and launch rockets and explosives, the mother of fire will surely..",Time=0)

[iris_vo_ep5_04_echo_motormomma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, I'm a motorcycle mom; Maybe you're trying to impress me. If you like it, let's fight to see who wins. whatever you say, i'll stay!",Time=0)

[iris_vo_ep5_05_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't Hear Her Voice: Mom Motor is a cold-blooded psychopath who wants to know details about herself. Just feed your child.",Time=0)

[iris_vo_ep5_06_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter overtakes Mother Engine to take third place on the target leaderboard! It's time to decide to fight with other players! Others are waiting for a challenge to challenge you!!",Time=0)

[iris_vo_ep5_07_echo_motormomma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have to admit that I can't wait for our fight to begin, I'm looking forward to a real fighter and I believe you'll beat me before I break a sweat looking at your work. did you eat.",Time=0)

[iris_vo_ep5_08_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember, a motorcycle mom is a car enthusiast. That's why you feel me. Didn't I say we were together? I had to break up with her after she became my second girlfriend. No one eats except my friends... Oh, I'm exaggerating. Looks bad. He also has bile in his mouth. I'm sorry, sexual assault is my defense mechanism..",Time=0)

[iris_vo_ep5_09_echo_motormomma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I almost forgot! If you decide not to starve, I understand and respect your feelings even if I ignore them..",Time=0)

[iris_vo_ep5_10_live_motormomma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm glad you came! I want to kill you and eat you with pita bread!!",Time=0)

[iris_vo_ep5_11_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time: mom vs. Camera motor information! at war!",Time=0)

[iris_vo_ep5_12_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The battle begins. We spoke to Moxie, creator of ECHO Vault Hunter, about the best game ever..",Time=0)

[iris_vo_ep5_13_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm glad to be here, Tork!",Time=0)

[iris_vo_ep5_14_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mimi Motor is Moxie, one of the most expensive gladiators the world has ever seen. Why does the plaintiff think he has a chance??",Time=0)

[iris_vo_ep5_15_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's simple: Mother Machine Torga doesn't eat all of her baby's flesh, but Vault Hunter survives a battle with handsome Jack..",Time=0)

[iris_vo_ep5_16_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow incredible! Friends, we have a great battle ahead of us!!",Time=0)

[iris_vo_ep5_17_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Takes good care of your Moss player!",Time=0)

[iris_vo_ep5_18_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you say to me?.",Time=0)

[iris_vo_ep5_19_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh what happened!",Time=0)

[iris_vo_ep5_21_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So sick! So sick! come on it's you!",Time=0)

[iris_vo_ep5_22_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter wins!!",Time=0)

[iris_vo_ep5_23_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what i said?",Time=0)

[iris_vo_ep5_24_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ladies and gentlemen, Vault Finder is now #3 on Pandora. One place from fourth place!",Time=0)

[iris_vo_ep5_25_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh... you're right..",Time=0)

[iris_vo_ep5_26_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you very much, you are very thoughtful!",Time=0)

[iris_vo_ep5_27_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come back to me when you're done honey..",Time=0)

[iris_vo_ep5_28_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are in third place. But do you know what you are missing out on? If your body fat percentage is less than 1 percent, how many breasts do you have? I am only 13 years old and you can not compare me..",Time=0)

[iris_vo_ep5_29_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I saw you arguing with my mom and I want to tell you this: you are strong. You were enough for me.!",Time=0)

[iris_vo_ep5_30_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you know who you are to me? You're a spy, I can't stop. You're too much for me, you look like a piece of broccoli stuck between your teeth. But I will be separated from you forever.",Time=0)

[iris_vo_ep5_31_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It doesn't taste like cauliflower...like donkey.",Time=0)

[iris_vo_ep5_32_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Time for round two, baby.",Time=0)